<unk>	0
<s>	0
</s>	0
▁	-1.90755
"	-2.096
,	-2.26154
a	-2.61251
e	-3.01219
i	-3.08329
r	-3.34074
n	-3.55331
l	-3.81411
o	-4.0108
t	-4.02582
y	-4.0374
d	-4.2115
s	-4.29485
h	-4.6128
A	-4.61377
C	-4.63092
u	-4.82084
m	-4.84733
c	-4.92548
L	-4.95793
D	-5.01025
S	-5.08569
J	-5.09597
B	-5.22044
E	-5.24811
R	-5.27657
g	-5.39926
G	-5.42285
T	-5.51268
v	-5.61139
N	-5.74698
F	-5.866
k	-5.90389
H	-5.98425
V	-6.11838
p	-6.33081
I	-6.48398
f	-6.48398
z	-6.57036
O	-6.63239
W	-6.73332
x	-7.01804
w	-7.06624
Z	-7.31754
q	-7.31754
j	-7.56883
Y	-7.74705
-	-7.84968
U	-8.09323
X	-9.26145
Q	-11.3444
P	-11.3445
K	-11.3446
b	-11.3447
M	-11.3448
[	-11.3448
]	-11.3448
